[{"opportunity_id":43,"researcher_id":8359,"creator_id":59,"school":"ucsf","title":"spaceman","description":"go to space!","post_date":"2016-09-13","close_date":"2016-09-14","start_date":"2016-09-30","location":"Kalamazooooooo","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":"Yes","live":0,"draft":0,"flagged":0,"reviewed":1,"flagger_id":60,"explanation":"hihihihi","active":1},{"opportunity_id":44,"researcher_id":8360,"creator_id":29,"school":"ucsf","title":"Snailphone 2.5","description":"Self-explanatory. Edit: This sounds like a terrible idea. ","post_date":"2016-09-14","close_date":"2016-10-22","start_date":"2016-09-15","location":"on the ground probably","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":"Yes","live":0,"draft":0,"flagged":1,"reviewed":1,"flagger_id":51,"explanation":"This is stupid, please fix it.","active":1},{"opportunity_id":45,"researcher_id":8361,"creator_id":38,"school":"ucsf","title":"This is a better title - done by admin","description":"Sara, our hypothetical CIO, has put together a sourcing strategy that aims to be a cloud-first plan as much as possible. She realizes, though, that her budget isn't set up to support this change in focus, and neither are the budgets in the functional units within her institution. The budgets use capital funds for large, one-time purchases of enterprise systems, and she anticipates a need for continuous operational funds to pay for cloud-based subscription services. New funding models will need to accommodate changes in implementation costs associated with enterprise projects, as well.\n\nSara realizes that transitioning to the cloud will take several years, so her budget needs to evolve over those years. She also realizes she will need to communicate to her stakeholders that they will be in a transition phase for a while.\n\nHer institution is committed to the cloud strategy in principle, but she isn't sure how to implement it with the older funding model in place.","post_date":"2016-09-15","close_date":"2016-09-23","start_date":"2016-09-01","location":"Parnassus","require_resume":"false","require_cover_letter":"false","program":"Inquiry","funding_available":"No","live":0,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":47,"researcher_id":7814,"creator_id":47,"school":"ucsf","title":"How does kidney signal to bone phosphate metabolism","description":"FGF23 is a key regulator of phosphate metabolism. A mouse strain has been created with normal phosphate and calcitriol levels but high FGF23 levels after deleting klotho specifically in kidney.  But FGF23 comes from bone, and the feedback loop from kidney to bone has not been identified. The student will use cross-circulation mouse models to determine whether a circulating factor from kidney signals bone to secrete fibroblast growth factor","post_date":"2016-09-15","close_date":"2017-03-01","start_date":"2017-06-01","location":"On campus","require_resume":"true","require_cover_letter":"false","program":"Summer Learners","funding_available":"Yes","live":0,"draft":0,"flagged":0,"reviewed":1,"flagger_id":51,"explanation":"Buck this proposal is very VERY bad.  Please change.","active":0},{"opportunity_id":49,"researcher_id":8364,"creator_id":41,"school":"ucsf","title":"Research assistant for Nutrition study needed for December ","description":"Visit local high schools to interview students and teachers and see what foods are being served.","post_date":"2016-09-16","close_date":"2016-11-15","start_date":"2016-12-01","location":"bay area","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":"No","live":0,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":50,"researcher_id":8365,"creator_id":32,"school":"ucsf","title":" Brain Injury and the Criminal Justice","description":"Help find the connection between head injury and re-offending, in order to reduce the number of individuals re-entering the criminal justice system. the connection between head injury and re-offending, in order to reduce the number of individuals re-entering the criminal justice system. ","post_date":"2016-09-16","close_date":"2016-09-30","start_date":"2016-09-16","location":"Parnassus Campus","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":"No","live":0,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":52,"researcher_id":8367,"creator_id":50,"school":"ucsf","title":"test","description":"test","post_date":"2016-09-20","close_date":"2016-09-30","start_date":"2016-12-09","location":"Parnassus","require_resume":"false","require_cover_letter":"false","program":"Summer Learners","funding_available":"Yes","live":0,"draft":0,"flagged":1,"reviewed":1,"flagger_id":51,"explanation":"this is stupid","active":1},{"opportunity_id":53,"researcher_id":8368,"creator_id":44,"school":"ucsf","title":"Cardiology Posting ","description":"Test- Student needed for study ","post_date":"2016-09-21","close_date":"2016-09-30","start_date":"2016-10-12","location":"Parnassus ","require_resume":"true","require_cover_letter":"false","program":"Summer Learners","funding_available":"Yes","live":0,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":61,"researcher_id":8307,"creator_id":90,"school":"ucsf","title":"Identifying biomarkers for pediatric glioma sensitivity to targeted therapies","description":"My lab works on finding improved therapies for pediatric brain tumors. We have worked extensively on the large subgroup of gliomas that contain BRAF-V600E mutations. I am running a clinical trial testing BRAF inhibitors in this group of tumors. While most tumors respond, not all do. This project would use existing cell lines and xenografts (and ultimately patient samples) to try to identify biomarkers for response to BRAF and/or MEK inhibitors. ","post_date":"2016-11-28","close_date":"2017-02-01","start_date":"2017-02-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":48,"explanation":"Hi, This is great, but can you please add a more informative title - something about gliomas or brain tumors and drug resistance?  That will help to make this terrific opportunity readily searchable.","active":1},{"opportunity_id":62,"researcher_id":6303,"creator_id":99,"school":"ucsf","title":"Genetic Analysis of C. elegans Extremophiles","description":"Extremophiles refer to organisms that can survive or even thrive under extreme conditions, e.g. freezing or anoxia (0% oxygen) environments. C. elegans is a nematode model organism that can be deeply frozen and thawed alive (larvae), and can survive anoxia (larvae and adults) as well. The underlying mechanisms remain unknown. Our research aims to identify C. elegans mutants with altered capabilities to survive under such extreme conditions. We will then analyze such mutants and genes defined by them. This will help understand fundamental mechanisms of how molecules and pathways mediate extremophile tolerance and bear potential relevance to a variety of medical problems (e.g. organ transplantation, ischemic stroke disorders etc). ","post_date":"2016-11-28","close_date":"2017-01-31","start_date":"2017-03-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":63,"researcher_id":7960,"creator_id":107,"school":"ucsf","title":"Development of an HIV self-testing intervention to reduce HIV risks among MSM: Taking the guess out of seroguessing","description":"The HIV epidemic in China is now concentrated among men who have sex with men (MSM), who account for a third of new HIV infections. Despite strengthened prevention efforts and increased availability of HIV testing in the country, testing rates are low and condomless sex is common among Chinese MSM. Globally, condomless sex among MSM, particularly with primary partners, is also ubiquitous. To reduce HIV transmission risks in the context of condomless sex, MSM communities have adopted a range of sexual harm reduction strategies (i.e., seroadaptive behaviors). Essential to the effectiveness of these strategies is accurate knowledge of HIV status within the partnership. This necessitates frequent HIV testing and mutual HIV status disclosure. However, significant proportions of MSM have never tested or not recently tested and are unaware of their own and their partner's HIV status, especially in settings where sexual minorities are stigmatized. Among Chinese MSM, their ability to successfully use these harm reduction strategies is severely limited by low levels of HIV testing and disclosure efficacy. As a result, many Chinese MSM make unreliable assumptions about their own and their partners' serostatus (i.e., seroguessing), resulting in risky condomless sex. As many of these men do not access facility-based testing, new and emerging HIV testing options must be expanded to help these men make informed decisions about sexual risk and harm reduction. HIV self-testing (HIVST) offers a promising prevention strategy to reach more untested Chinese MSM, increase testing frequency, and serve as a valuable prevention tool to assist harm reduction. As a natural extension of our previous research in the US and China, we propose to determine the feasibility and preliminary efficacy of an HIVST intervention in facilitating sexual harm reduction and reducing HIV transmission among MSM in Nanjing, China. We will: 1) conduct participant observation (N = 20) and cognitive interviews (N=10) to determine what information and support is needed for MSM to use HIVST safely and practice sexual harm reduction responsibly; and 2) recruit and enroll 300 high- risk HIV-negative MSM into a RCT where the intervention group will be offered HIVST kits plus harm reduction education and followed over a 9-month period to determine whether the intervention increases uptake and frequency of testing in partnership, improves disclosure and awareness of partners' HIV status, and therefore facilitates sexual harm reduction and reduces HIV transmission. Expanding HIV testing among key populations is a priority for HIV prevention worldwide. Innovative strategies are needed to encourage MSM to seek HIV testing while taking into consideration existing paradigms of community-originated and driven harm reduction strategies. As HIVST is being introduced to different settings and becoming more accessible, findings from this proposed study will provide vital information on current patterns of seroadaptation and HIVST use; identify what is needed to promote HIVST's proper use for harm reduction and linkage to HIV/STI care, and whether HIVST can improve the accuracy of harm reduction strategies. ","post_date":"2016-11-28","close_date":"2019-01-01","start_date":"2017-01-01","location":"Nanjing, China","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":64,"researcher_id":6303,"creator_id":99,"school":"ucsf","title":"Discovering functions of novel conserved human disease genes ","description":"Human genetic studies have identified an increasing number of genes linked to a variety of disorders. Many genes in the human genome, including those disease-related genes, are novel (of unknown molecular function) yet highly evolutionarily conserved. A central challenge facing biomedical scientists today is to decipher their molecular functions in the normal and disease contexts. We have developed an innovative strategy to take the advantage of the model organism C. elegans in GFP reporter-based, highly saturated mutagenesis screens, but uniquely combine this classic powerful approach with modern RNA-seq and CRISPR technologies to identify molecular pathways and functions for novel genes highly conserved in both C. elegans and humans. This project involves specific analysis of novel conserved genes of the candidate's interest and related to human ischemic, neurological and inflammatory disorders. ","post_date":"2016-11-28","close_date":"2017-01-31","start_date":"2017-03-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":65,"researcher_id":7731,"creator_id":113,"school":"ucsf","title":"Defining the genetic basis of tumor progression and targeted therapy resistance in lung cancer","description":"This project seeks to understand the molecular basis of metastasis and drug resistance in lung cancer. The project entails the use of cell and molecular biology techniques, patient-derived samples and tumor models, and cutting edge functional genomics and molecular profiling methodologies. The overall goal is to identify novel therapeutic strategies to prevent tumor progression and drug resistance and thereby enhance patient survival. ","post_date":"2016-11-28","close_date":"2021-11-28","start_date":"2016-11-28","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":66,"researcher_id":7709,"creator_id":115,"school":"ucsf","title":"Mismatch Repair Mutations in Pancreatic Neuroendocrine Tumors","description":"Pancreatic neuroendocrine tumors (PanNETs), a heterogeneous group of neoplasms arising from the endocrine cells of the pancreas, represent 5% of all pancreatic malignancies and have an annual incidence of 1-2 per 100,000 Americans, such that there are ~1,500 new cases per year in the United States. Unfortunately, the five year survival is extremely low for the ~25% of patients who development metastatic disease. We recently subjected 23 PanNETs to sequencing of the UCSF500 panel, and found that 3 were mutant for components of the mismatch repair (MMR) pathway. Defective DNA repair plays a key role in many cancers, but whether this is the case for the pathogenesis and treatment of PanNETs remain unknown. Mutations in MMR have not been previously reported in PanNETs. The primary objectives of this follow-up study are to 1) determine whether the MMR mutations are germline or somatic for all three MMR-deficient PanNET cases identified, and 2) determine if the number of somatic mutations/Mb is higher in MMR- vs MMR+ PanNETs.\n","post_date":"2016-11-28","close_date":"2018-01-01","start_date":"2016-11-28","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":67,"researcher_id":10801,"creator_id":118,"school":"ucsf","title":"Radiation oncology and biology","description":"Participate in research focused on the biology of irradiated tumors, explore mechanisms of effect and intersections with immune response. ","post_date":"2016-11-28","close_date":"2017-10-01","start_date":"2017-01-16","location":"On Campus","require_resume":"false","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":68,"researcher_id":6588,"creator_id":120,"school":"ucsf","title":"Cognition & Addiction Laboratory","description":"http://cal.ucsf.edu/\n\nSummary of Clinical Research:\nCognitive rehabilitation for patients affected with a substance use disorder\n\nActivities for Research Assistants:\nEngaging in a clinical treatment as part of the research study; Neurocognitive & Clinical Assessments (administration, scoring and interpretation; individual didactic training on assessments); Reference/letter of recommendation for the future; Supervision under a board-certified psychiatrist; Supplemental didactic seminars on substance use disorder topics\n\nPopulation Being Studied:\nPatients diagnosed with a cocaine use disorder; Ages 18-65; All races/ethnicities; Men and Women; Veterans of any era\n\nLocation:\nSan Francisco VA Medical Center\n4150 Clement Street\nSan Francisco, CA 94121\n\nShort-term or long-term opportunities available","post_date":"2016-11-28","close_date":"2018-06-30","start_date":"2016-11-29","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":69,"researcher_id":7454,"creator_id":121,"school":"ucsf","title":"Adolescent Depression","description":"Medical Students at UCSF will have the opportunity to learn and participate in a variety of clinical translational research in adolescent depression ranging from understanding the underlying neurobiology of adolescent depression using neuroimaging techniques as well as the development and application of innovative therapeutic group interventions involving mindfulness for the treatment and prevention of adolescent depression.","post_date":"2016-11-28","close_date":"2023-01-02","start_date":"2016-11-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":70,"researcher_id":6994,"creator_id":124,"school":"ucsf","title":"High Throughput Functional Genomics","description":"The McManus lab takes high-throughput approaches, analyzing hundreds of thousands to millions of experiments at once, using complex libraries coupled to deep sequencing.  Our systems span from cell culture to in vivo models, focusing on a broad array of disease relevant tissues.  From cancer to diabetes, we develop novel technologies to help us better understand how genes are regulated and how they function in cells. This includes analysis of pathways and how genes interact in development and disease.  We aim to uncover the dark matter of the genome, shedding insight into the mysteries of noncoding RNA. ","post_date":"2016-11-28","close_date":"2019-11-05","start_date":"2016-11-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":71,"researcher_id":7450,"creator_id":129,"school":"ucsf","title":"Research opportunity in hypertension ","description":"Opportunity to examine cardiovascular risk factors in secondary data analysis, with a focus on hypertension and obesity.  Can be tailored to student's interest. ","post_date":"2016-11-29","close_date":"2017-09-01","start_date":"2016-06-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":72,"researcher_id":8025,"creator_id":132,"school":"ucsf","title":"Understanding the neurodegenerative mechanisms underlying glaucoma","description":"I have many projects in the lab that can be designed to suit your interests, background, and time constraints. Overall, we are interested in understanding the earliest steps of ganglion cell degeneration, and whether there are particular ganglion cell types and circuits that may be more vulnerable in glaucoma. Although we know that ganglion cells are injured in glaucoma, we do not yet understand the steps between ganglion cell injury and death, nor do we know how other cell types in the retina are affected by elevated intraocular pressure. A detailed understanding of the earliest changes that occur will allow us to design treatments that can rescue ganglion cells before irreversible cell death occurs.\n\nMore info: http://ophthalmology.ucsf.edu/oulab/","post_date":"2016-11-29","close_date":"2018-06-30","start_date":"2016-12-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":73,"researcher_id":7762,"creator_id":136,"school":"ucsf","title":"Psychosocial and Self-rated Health of Latinas and Low-income women with Breast Cancer","description":"There are several opportunities available related to projects that deal with interventions to improve the quality of life of low-income women with breast cancer. Some of these involve training women to use survivorship care planning, stress management, or physical activity promotion mobile phone apps with health coaching.  Other opportunities involve analyzing data that has been collected on 151 Latinas with breast cancer in a RCT that tested the effectiveness of a peer-delivered stress management intervention on quality of life and self-related health.","post_date":"2016-11-29","close_date":"2017-06-01","start_date":"2016-11-30","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":74,"researcher_id":6752,"creator_id":138,"school":"ucsf","title":"Clinical Research in LIver and Pancreatic Cancer with a Focus on Image Analysis","description":"At UCSF we have a unique population of both liver cancer (hepatocellular carcinoma) and pancreatic cancer patients.  We are embarking on studies to understand how radiation can be used to treat these patients.  Uniquely radiation is often employed when other modalities, such as surgery, are not viable (ie the tumor cannot be cut out, or the patient cannot tolerate surgery).    Therefore we seek to understand what patients benefit most from radiation, and how best to deliver it.  To build our understanding this project (separate sub-projects in liver and pancreas) uses imaging and lab markers, along with clinical information, to look at patient outcomes after treatment here at UCSF, in order to better determine what treatments are most impactful for patients.  This will guide future clinical trials.","post_date":"2016-11-29","close_date":"2017-02-28","start_date":"2017-01-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":75,"researcher_id":5849,"creator_id":139,"school":"ucsf","title":"Wikipedia-editing for health professional school credit: does it work?","description":"Since 2013 I have offered an MS-4 elective for medical students to receive academic credit for improving the health-content on Wikipedia.  Beginning in 2014, the School of Pharmacy incorporated a similar Wikipedia-editing assignment into a required health policy course.  We have been systematically evaluating the impact of these initiatives ever since-- looking for ways to optimize and generalize the benefit to both students and Wikipedia-readers alike.  This project involves assisting with any of study design, data collection, data analysis, and scholarly dissemination efforts associated with these curricular innovations.","post_date":"2016-11-29","close_date":"2017-06-01","start_date":"2016-11-28","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":76,"researcher_id":5849,"creator_id":139,"school":"ucsf","title":"Evaluating the impact of an interprofessional curriculum on error disclosure & management","description":"Since 2013, the UC Berkeley - UCSF Joint Medical Program has partnered with Samuel Merritt University on an interprofessional longitudinal curriculum that focuses on patient error disclosure and management.  The curriculum uses simulation-based education and Problem-Based Learning (PBL) case scenarios distributed over 5 sessions across an entire academic year, and enrolls 45 - 60 students across several professional schools.  This project involves data analysis of educational outcomes measuring readiness for and aptitude in interprofessional teamwork. ","post_date":"2016-11-29","close_date":"2017-06-01","start_date":"2016-11-28","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":77,"researcher_id":5849,"creator_id":139,"school":"ucsf","title":"How well can a medical school curriculum align with the concept of crowd-sourcing formative content creation?","description":"The UC Berkeley - UCSF Joint Medical Program (JMP) uses a predominately Problem-Based Learning (PBL) curricular approach to the pre-clerkship years of medical school.  Students engage in creating Learning Objects (LO's) as they pursue competence in Medical Knowledge required to matriculate to their clerkship years at UCSF.  This curricular approach aligns with the spaced repetition and content-creation philosophy of the Osmosis learning platform.  Osmosis is an education technology company that produces high quality open medical and health educational resources (OER), in service towards improving how future clinicians and patients access, learn, and retain medical & health information.\n\nParticipation in this project involves partnering with both the JMP and it's institutional subscription to Osmosis.  The goals are to better assess the degree of alignment between the content-creation pedagogy of PBL with the open educational practice of leveraging student-created OER to promote deep learning.  Students who engage in this project will assist with: 1) analyzing existing data on both content consumption and content creation by JMP students within the Osmosis platform; 2) partnering with JMP staff and Osmosis programmers to develop robust dashboards to promote & encourage content creation; and 3) analyzing new data sources to best understand forces that optimize deep learning through open content creation.","post_date":"2016-11-29","close_date":"2017-06-01","start_date":"2016-11-28","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":78,"researcher_id":7876,"creator_id":141,"school":"ucsf","title":"Cancer and imaging outcomes","description":"We have a variety of opportunities to analyze cancer outcomes using patient and imaging databases in head and neck, thoracic, and cutaneous malignancies within the radiation oncology department. I have a successful track record of mentorship and publication in clinical research.","post_date":"2016-11-29","close_date":"2017-05-31","start_date":"2017-05-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":79,"researcher_id":7275,"creator_id":158,"school":"ucsf","title":"Urologic Outcomes Research in Benign Disease","description":"Our lab focuses in outcomes research in benign urology specifically related to reconstruction, sexual medicine and lower urinary tract symptoms. We have multiple projects that are on going. Our group has mentored a number of UCSF students.","post_date":"2016-11-30","close_date":"2017-12-30","start_date":"2016-11-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":80,"researcher_id":6145,"creator_id":159,"school":"ucsf","title":"Mechanism based interventions for multi-system disorder caused by COL4A1 mutations","description":"Extracellular deficiency of type IV collagen alpha 1 (COL4A1) causes multisystem disorders including skeleton, eye, muscle, kidney and vasculature. The 'proximal insult' occurs when mutant COL4A1 accumulates within cells at the expense of its secretion into the extracellular matrix. Importantly, we have shown that promoting COL4A1 secretion with chemical chaperones can reduce pathology including intracerebral hemorrhages and skeletal myopathy. Interestingly, we have found that extracellular COL4A1 deficiency has different consequences in different tissues. Our goal is to understand the mechanistic heterogeneity in different tissues and individually target these 'distal insults' in mouse models.","post_date":"2016-11-30","close_date":"2017-12-31","start_date":"2016-11-28","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":81,"researcher_id":8026,"creator_id":161,"school":"ucsf","title":"Interprofessional Learning in the Clinical Microsystems Clerkship","description":"We are interested in learning more about what students are learning about interprofessional teamwork in the CMC sites and what some of the facilitators and barriers are in different sites for learning about interprofessional teamwork","post_date":"2016-11-30","close_date":"2017-09-30","start_date":"2017-06-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":82,"researcher_id":7215,"creator_id":162,"school":"ucsf","title":"Bone Marrow Mesenchymal Progenitor Cell (MPC) Fate","description":"This work will focus on how specific signaling pathways (e.g., G protein signaling) determines MPC differentiation to adipocytes vs. osteoblasts.  Genomics approaches will be used to identify early response genes that distinguish this fate decision.  The results will provide new insights into the basis of disorders of bone and of whole body metabolism.","post_date":"2016-11-30","close_date":"2017-05-31","start_date":"2017-06-12","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":83,"researcher_id":7156,"creator_id":164,"school":"ucsf","title":"Epidemiology research in transfusion medicine","description":"Our laboratory performs epidemiology research relating to transfusion medicine, including prevention of transfusion transmitted infections, clinical outcomes of blood transfusion and global health projects in transfusion medicine. The trainee would work in our epidemiology laboratory to analyze existing data derived from several large NIH funded clinical research projects in the USA, South Africa and Brazil. He/she would also gain experience in the design of new research projects, helping to write grant applications, IRB applications, etc. under mentorship of the PI. ","post_date":"2016-11-30","close_date":"2018-06-30","start_date":"2016-12-01","location":"Blood Systems Research Institute, 270 Masonic Ave., SF 94118","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":84,"researcher_id":11581,"creator_id":157,"school":"ucsf","title":"Antimicrobial stewardship project","description":"Students will have the opportunity to understand the workings of a hospital-based pediatric antimicrobial stewardship program, and develop a project focused on some aspect of antimicrobial stewardship. Projects could include measurement of variation of antimicrobial use for particular conditions across academically affiliated hospitals (using UHC/Vizient database), evaluation of an antimicrobial stewardship intervention, or focused literature review and medication use evaluation geared to development of future antimicrobial stewardship interventions. ","post_date":"2016-12-01","close_date":"2017-08-31","start_date":"2017-06-01","location":"Mission Bay","require_resume":"false","require_cover_letter":"false","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":85,"researcher_id":5641,"creator_id":168,"school":"ucsf","title":"The Patients as Teachers Project - The Video Slam","description":"Existing literature suggests that medical students begin their training with negative and complex views of chronic illness. The ability to expose students to patients living and thriving with a chronic illness is an excellent way to break down these views, especially when relating to the care of older adults. Our students are exposed to a snapshot of a patientâ€™s life, one that sometimes does not exceed a 15-minute visit. While we hand patients a pile or prescriptions, theyâ€™re left to deal with the myriad consequences of their chronic illness.\n\nThe Video Slam is a creative way to expose students to patients living with chronic disease. With the support of a Faculty mentor, students are assigned to a patient over the course of eight months. The patient and students will decide how to best document, in film, important aspects of the patientâ€™s life, whether joining on a doctorâ€™s visit or visiting in their home. Students collect video and edit the film down to a â€œslam,â€ or short, that is 7-10 minutes in duration with transitions, titles, and music. The goal is to share these with their colleagues and other members of the University community. \n\nOur hope is to work directly with patients in the LGBTQ community to chronicle interesting and unique aspects of their lives. \n","post_date":"2016-12-01","close_date":"2017-01-31","start_date":"2017-02-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":86,"researcher_id":11582,"creator_id":150,"school":"ucsf","title":"Antimicrobial stewardship quality improvement projects","description":"1. Redesign of the Antimicrobial Stewardship/IDMP website to make information more accessible to providers\n2. Monitoring outcomes related to our Caring Wisely initiative to allow for consultation of the Antimicrobial Stewardship Program within APEX, including development of a system for monitoring acceptance of our recommendations\n3. Implementation and monitoring of perioperative antibiotic prophylaxis with a specific focus on antibiotic use for drain prophylaxis\n4. Development of patient education on antibiotics, a new regulatory requirement","post_date":"2016-12-01","close_date":"2017-06-30","start_date":"2016-12-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":87,"researcher_id":8189,"creator_id":175,"school":"ucsf","title":"Student researcher on the HOPE HOME Study","description":"HOPE HOME is a longitudinal cohort study of older homeless adults funded by the NIA.  We recruited 350 adults 50 and older who were homeless at the time of study entry (in Oakland).  We have followed them every six months for three years, and will likely be able to continue to do so. We have copious data on their health, geriatric conditions, mental health, social support, health related behaviors, housing etc.  We also have conducted several embedded qualitative studies (on advance care planning, life course, smoking and others).  I welcome students to work with me on HOPE HOME--either the quantitative or qualitative aspects.  See below for qualifications etc.","post_date":"2016-12-02","close_date":"2018-07-01","start_date":"2017-04-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":88,"researcher_id":8158,"creator_id":176,"school":"ucsf","title":"Agricultural/microfinance intervention to improve HIV and children health outcomes in Kenya","description":"Ability to build onto Shamba Maisha clinical trial in Kenya in part based on student's interest.\n\nDespite major advances in care and treatment for those living with HIV, morbidity and mortality among people living with HIV/AIDS (PLHIV) remain unacceptably high in sub-Saharan Africa (SSA), largely due to the parallel challenges of poverty and food insecurity. Yet, to date there have been few studies to systematically evaluate the impact and cost-effectiveness of promising food security interventions on health outcomes among PLHIV. To address these gaps, together with KickStart, a non-governmental organization based in SSA, we have developed a multisectoral intervention in Nyanza Region, Kenya that includes: a) a microfinance loan (~$175) for purchasing agricultural implements and commodities; b) agricultural implements to be purchased with the loan including a human-powered water pump, seeds, fertilizers and pesticides; and c) education in financial management and sustainable farming practices. We successfully completed an NIH-funded pilot intervention trial that showed that the intervention was feasible, acceptable and may improve HIV-related health. We now plan to conduct a cluster randomized controlled trial (RCT) of this intervention with the following specific aims: to determine the impact of a multisectoral agricultural intervention among HIV-infected farmers on ART on HIV clinical outcomes; to understand the pathways through which the multisectoral intervention may improve HIV health outcomes; and to determine the cost-effectiveness of the intervention and obtain the information necessary to inform scale-up. To accomplish the first two aims we will randomize 8 matched pairs of health facilities in the Nyanza Region in a 1:1 ratio to the intervention and control arms, and enroll 44 participants per facility (total n=704). All participants will be followed for 2 years. To accomplish the third aim, we will: a) conduct a cost-effectiveness analysis; b) identify the characteristics of individuals most likely to benefit from the intervention and c) perform a mixed-methods process evaluation to guide future scale-up efforts of the intervention. Our ultimate goal is to develop and test an intervention to reverse the cycle of food insecurity and HIV/AIDS morbidity and mortality in SSA.","post_date":"2016-12-02","close_date":"2018-04-30","start_date":"2017-03-31","location":"Kenya","require_resume":"true","require_cover_letter":"false","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":89,"researcher_id":5769,"creator_id":177,"school":"ucsf","title":"early detection of kidney disease to improve outcomes","description":"The research agenda of the Kidney Health Research Collaborative (khrc.ucsf.edu) includes projects related to early detection of kidney disease and hypertension. We are interested in novel biomarkers for detection of early kidney injury. We have projects that use the electronic health record to build decision support systems to help care of persons with CKD in primary care.","post_date":"2016-12-03","close_date":"2017-12-01","start_date":"2016-12-31","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":90,"researcher_id":7038,"creator_id":180,"school":"ucsf","title":" Gain clinical research experience in neurology and ophthalmology","description":"Looking for student with or without prior observational clinical research experience for project on optic neuritis.  Student will gain exposure to clinical research design concepts, basic statistical programming and data management skills.  There will be opportunities also to present their work and publish.","post_date":"2016-12-04","close_date":"2017-07-01","start_date":"2017-06-05","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":91,"researcher_id":7437,"creator_id":108,"school":"ucsf","title":"Perioperative Pathways Program","description":"Perioperative Pathways (POP) is an evidence-based approach to improve elective surgery outcomes by engaging an interdisciplinary team to help patients navigate through surgical procedures. Some examples of these best practices include preoperative optimization (improved patient education materials, introducing an exercise regimen and carbohydrate loading), reduction in opioid use (reliance on multimodal pain medications and regional anesthesia) and more protocol based recovery (ambulation and diet advancement).  The program was started at UCSF by doctors Lee-lynn Chen (Anesthesia) and Ankit Sarin (Colorectal) in 2013.   \nStudents who participate in this project will have the opportunity to help evaluate the efficacy of existing pathways, assist in developing certain aspects of new pathways, analyze collected data and develop an overall understanding of how the perioperative pathways work.  Students will be able to select a pathway of their interest to learn in various services (e.g. colorectal, gyn/onc, spine) and understand the challenges that are unique to that service pathway. ","post_date":"2016-12-05","close_date":"2017-04-01","start_date":"2017-04-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":92,"researcher_id":7437,"creator_id":108,"school":"ucsf","title":"Perioperative Pathways Program","description":"Perioperative Pathways (POP) is an evidence-based approach to improve elective surgery outcomes by engaging an interdisciplinary team to help patients navigate through surgical procedures. Some examples of these best practices include preoperative optimization (improved patient education materials, introducing an exercise regimen and carbohydrate loading), reduction in opioid use (reliance on multimodal pain medications and regional anesthesia) and more protocol based recovery (ambulation and diet advancement).  The program was started at UCSF by doctors Lee-lynn Chen (Anesthesia) and Ankit Sarin (Colorectal) in 2013.   \nStudents who participate in this project will have the opportunity to help evaluate the efficacy of existing pathways, assist in developing certain aspects of new pathways, analyze collected data and develop an overall understanding of how the perioperative pathways work.  Students will be able to select a pathway of their interest to learn in various services (e.g. colorectal, gyn/onc, spine) and understand the challenges that are unique to that service pathway. ","post_date":"2016-12-05","close_date":"2017-04-01","start_date":"2017-04-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":94,"researcher_id":11584,"creator_id":23,"school":"ucsf","title":"Regulation of Gene Expression in Airway Smooth Muscle","description":"We have been interested in how cytokines associated with airway inflammation in asthma regulate gene expression affecting contractility of the airway smooth muscle. Working directly with a senior postdoctoral researcher in my group, students will learn approaches to analysis of epigenetic and trans regulators of gene expression in cultured airway smooth muscle cells. Specific goals for this summer project:\n-Measurement of gene expression effects of inhibition or knockdown of bromodomain-containing epigenetic reader proteins\n-Development of protocols for chromatin immunoprecipitation for qPCR and next generation sequencing\n","post_date":"2016-12-06","close_date":"2017-06-16","start_date":"2017-06-19","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":95,"researcher_id":7597,"creator_id":193,"school":"ucsf","title":"Genetic arrhythmia syndromes","description":"We have a number of research projects involving patients with genetic disorders that predispose to sudden cardiac death","post_date":"2016-12-07","close_date":"2017-05-15","start_date":"2017-06-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":96,"researcher_id":8319,"creator_id":191,"school":"ucsf","title":"Controlling human skeletal development and repair","description":"Our laboratory is interested in the mechanisms that control bone formation, function, and repair. We take a translational, patient-driven approach that uses clinical inspirations to drive our lab research projects. Major ongoing projects include understanding how the immune system affects bone formation; non-traditional roles for the neuronal system to regulate bone formation; and application of novel technologies such as bioprinting, genomics, and human induced pluripotent stem cells to elucidate the mechanisms of human disease. Positions are open year round for a variety of different short and long term research opportunities including summers and during the year. Specific projects are determined based on discussion of current progress/results and what fits best with the candidate's goals. ","post_date":"2016-12-07","close_date":"2019-03-10","start_date":"2016-12-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":97,"researcher_id":7012,"creator_id":192,"school":"ucsf","title":"Paid/Salaried 1 year Clinical Research Fellowship in Head and Neck Oncologic Surgery","description":"The Prendergast / UCSF Clinical Research Fellowship in Head and Neck Oncologic Surgery under the direction of Dr. William Ryan and the head and neck oncologic ablative and reconstructive surgery division at UCSF (6 other faculty members).  \n\nThis is a donor funded clinical research fellowship with a monthly salary (approximately $35,000-40,000 per year).\n\nThe mission of this fellowship is to study functional treatment outcomes in three areas:\n- Human papilloma virus related oropharynx cancer (throat cancer)\n- Head and neck microvascular free flap reconstruction surgery \n- Salivary dysfunction (oncologic and non-oncologic)\n\nThe expectation are to:\n- Build / maintain 3 databases in the above areas of concentration (already partially built currently)\n- Submit 3 study manuscripts by the end of the year\n- Have continued authorship credits in subsequent related study papers\n- Train the following year's incoming fellow\n- 6 week UCSF clinical research class August-September\n- Engage in approximately 2 OR / 1 clinic experiences a month\n- Regular tumor board attendance \n- Meet/discuss projects with Dr. Ryan every 2 weeks \n- 4-6 weeks vacation\n\nIdeally we area looking for a medical student candidate with some database (excel and/or redcap) experience, some clinical research experience, an interest in cancer and head and neck surgery, and willingness to spend 1 year with us conducting multiple projects, joining us in the OR, tumor board and clinic with a fair degree of independence, and flexibility and meaningful time off throughout the experience.   We expect to mentor you through these database constructions and the study design, implementation, analysis, interpretation, and manuscript composition. \n\nPlease contact me soon to discuss by email william.ryan@ucsf.edu or by phone 650-387-6807. \n\nThis should be a fun, productive, fulfilling, and career propelling position for a medical student with opportunities for research, clinical exposure, and mentorship from Dr. Ryan and the whole head and neck surgery division.","post_date":"2016-12-07","close_date":"2017-05-01","start_date":"2017-07-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":98,"researcher_id":6461,"creator_id":196,"school":"ucsf","title":"Improving Outcomes for People with Disabilities","description":"The Office of Developmental Primary Care http://odpc.ucsf.edu has mentored students in a variety of curricular, service and academic projects aimed at improving quality of care and building capacity to serve transition age youth and adults with developmental disabilities. Working with student interests, strengths and opportunities, we develop projects which have had lasting impact depending on student schedule and commitment.","post_date":"2016-12-07","close_date":"2019-09-01","start_date":"2017-01-01","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":99,"researcher_id":5813,"creator_id":199,"school":"ucsf","title":"The GME College: An Innovative Forum to Share and Disseminate Model Curricula to the GME and Health Professions Community","description":"The GME College is a forum for residents, fellows, health professions learners, and faculty to learn about core topics in graduate medical education (GME). The GME College serves not only as a curriculum in and of itself but also as an opportunity to observe model curricula in action and to discuss with content and curricular experts ways to adopt, build, and adapt curricula into training programs.\n\nUCSF has 26 different residency programs, 62 Accreditation Council for Graduate Medical Education (ACGME) fellowships and 83 non-ACGME fellowships. Together, these UCSF programs train over 1,400 GME learners. Each training program has a curriculum tailored to its respective specialty. In addition to specialty-specific curricula, there exists a core set of GME topics relevant to all residents and fellows, with topics ranging from clinical reasoning skills, systems improvement, population health, workplace diversity and unconscious bias, cultural competency and humility, professionalism in social media, and teaching skills. Many UCSF residencies and fellowships have difficulty implementing curricula in all of these core topic areas. Core GME curricular topics are often siloed within residency and fellowship programs. Moreover, programs often â€œreinvent the wheelâ€ without knowing best practices or model curricula from other programs in core common topic areas. As a result, interdisciplinary and inter-professional opportunities are often lost.\n\nThis project would work on program evaluation and work to develop the program for the 2017-2018 academic year.","post_date":"2016-12-07","close_date":"2017-05-01","start_date":"2017-06-05","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":100,"researcher_id":6279,"creator_id":201,"school":"ucsf","title":"Global Health Curriculum","description":"Support creation of an edited global health curriculum for internal medicine residents","post_date":"2016-12-07","close_date":"2017-05-01","start_date":"2017-05-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":101,"researcher_id":5770,"creator_id":203,"school":"ucsf","title":"Cardiomyopathy models in human iPS cardiomyocytes","description":"We use iPS cells to model the genetic causes of human cardiomyopathy. Surprisingly, little is known about many genes associated with heart failure, from cardiomyopathy to abnormal heart rhythm, that results in â€œsudden death.â€ The heart provides an ideal system to determine the molecular basis of gene associations in human genetics. Until recently, modeling human gene variants in human cardiac tissue has been impossible. Human iPS cells now allow us to produce cardiovascular tissues that are identical, except for a single gene that has been altered by genome engineering. Our efforts have already been used to uncover multiple disease phenotypes and targets for drug therapy.","post_date":"2016-12-07","close_date":"2017-05-30","start_date":"2017-05-10","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":102,"researcher_id":5770,"creator_id":203,"school":"ucsf","title":"Therapeutic editing for blinding disease","description":"The rapid development of genome engineering, such as with the CRISPR system, now allows us to contemplate using these tools for human therapy in selective tissues. Using genome editing to â€œfixâ€ a disease gene has great promise, because it could permanently correct the disease. We focused on developing therapeutic editing for diseases of the retina The retina has the advantage of a limited number of cells that can be directly targeted for therapy. These properties could potentially cure blindness caused by many gene mutations that currently have no therapy.  All experiments will be in iPSC derived retinal cells.","post_date":"2016-12-07","close_date":"2017-05-17","start_date":"2017-05-10","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":103,"researcher_id":5913,"creator_id":204,"school":"ucsf","title":"Translational Cardiac Stem Cell Program ","description":"The UCSF Translational Cardiac Stem Cell Program (TCSCP) was founded in 2003 with the mission to study stem cells and their role in treating different diseases. Our ultimate goal is to translate discoveries made in the basic biomedical sciences, technology, and stem-cell biology into revolutionary treatments that benefit patients suffering from life-threating diseases including heart disease, stroke, cancer, muscular dystrophy, and neurodegenerative diseases such as Parkinsonâ€™s disease, Alzheimerâ€™s disease and Huntingtonâ€™s disease. ","post_date":"2016-12-07","close_date":"2018-12-03","start_date":"2018-01-09","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":104,"researcher_id":5667,"creator_id":205,"school":"ucsf","title":"Novel radiology technique to predict risk in polycystic kidney disease","description":"Polycystic kidney disease (PKD) is the most common genetic cause of kidney disease and the fourth leading cause of kidney failure in the US.  The genetic mutation in PKD causes cysts to form on the kidneys and other organs including the liver and pancreas. The risk of progression to kidney failure can be predicted by the size of the cysts and kidneys, measured as the Total Kidney Volume (TKV).  With our colleagues in radiology, we have recently developed a technique to accurately measure TKV.  This project would focus on assessing TKV and other parameters of kidney function within our local cohort of PKD patients and correlating with symptoms and disease progression.","post_date":"2016-12-07","close_date":"2017-04-30","start_date":"2017-07-03","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":105,"researcher_id":6341,"creator_id":209,"school":"ucsf","title":"Amnioseal:  Preventing Amniotic Leak after Fetal intervention","description":"We are working with Bioengineers at UCB on biomimetic mussel inspired adhesives.  kTudent would help with in vitro testing of human amniotic membranes on a bench top model. ","post_date":"2016-12-07","close_date":"2017-05-01","start_date":"2017-07-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":106,"researcher_id":7251,"creator_id":211,"school":"ucsf","title":"Technical success of transjugular liver biopsies in liver transplant recipients: Bicaval and piggyback hepatic vein anastomoses","description":"Retrospective clinical study of approximately 150 liver transplant recipients who have undergone a transjugular liver biopsy, which focuses on technical biopsy results for patients with a bicaval versus piggyback surgical anastomosis","post_date":"2016-12-07","close_date":"2017-11-01","start_date":"2017-06-15","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":107,"researcher_id":5411,"creator_id":212,"school":"ucsf","title":"Cancer cell biology; stem cell biology, neurodegeneration","description":"We have 3 areas of research, each focusing on the cell biology of \ncancer\nembryonic stem cell differentiation\nneurodegeneration with a focus on Alzhemier's","post_date":"2016-12-08","close_date":"2017-07-01","start_date":"2017-01-02","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":108,"researcher_id":11190,"creator_id":214,"school":"ucsf","title":"Improving quality of obstetric and neonatal care through mentoring and simulation training: a collaboration in Bihar, India","description":"The UCSF Global Maternal Newborn Health Research Cooperative at Global Health Sciences is led by Dr. Dilys Walker. Research is focused on improving facility based care for women and children in developing countries. Within this group, there are a number of research projects including the quality of obstetric and neonatal care through simulation and team training in Bihar, India. \n\nIn Bihar, UCSF is working in collaboration with CARE India and the government of Bihar to implement a multi-faceted quality improvement project with the aim of decreasing maternal and neonatal mortality. This initiative is funded by the Bill and Melinda Gates Foundation (BMGF) and has a subcontract with the Seattle-based NGO, PRONTO International.  The program includes both system and practice strengthening of basic emergency obstetric and newborn care (BEmONC) as well as comprehensive emergency obstetric and newborn care (CEmONC). \n\nAt the core of our strategy to improve the care provided to women during labor and delivery in Bihar is a mobile nurse-midwife mentoring program in which nurse-midwife mentors rotate through 120 primary health clinics and 56 district hospitals to provide on the job mentoring to clinical staff over a span of 9 months. The project is currently in its fourth nine-month round of nurse-midwife mentoring.  \n\nThroughout the course of the project, a plethora of both quantitative and qualitative data have been collected and we have a list of research questions we would like help addressing around a range of topics including for example; process evaluation, evaluating cost effectiveness and benefit analysis, understanding what makes a good mentor, tool validation as well as various other project topics of interest.  \n","post_date":"2016-12-08","close_date":"2017-12-31","start_date":"2016-12-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":109,"researcher_id":6831,"creator_id":220,"school":"ucsf","title":"Development of an in vitro gonad ","description":"Summer or year-long research project on developing an in vitro gonad that will support meiosis (the formation of gametes -sperm and egg needed for sexual reproduction).  The project involves developing a 3D printed biomatrix that  would support higher yields of meiocyte development.  \n\nOther projects include working on a chemical screen to identify the types of  environmental toxins that might affect reproduction.  ","post_date":"2016-12-10","close_date":"2017-02-18","start_date":"2017-02-17","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":48,"explanation":"Hi Jennifer,\n\nMay I make a couple of suggestions about your recent posting for students?  First, we have funds for stipend support, so it needn't be a volunteer opportunity.  Second, please give it an informative title, as that will help with searching the database.  Third, can you be a bit more specific with one or two sentences about a potential student project?\n                                             Kind regards,\n                                             Buck Strewler","active":1},{"opportunity_id":110,"researcher_id":7728,"creator_id":224,"school":"ucsf","title":"Artificial Intelligence in Medicine","description":"We are pursing an AI project to develop and validate data fusion approaches to combine data from patient monitors and electronic health record system to detect patient acuity changes and provide early warning signs. We are expanding our initial success in adult patient population to neonatal and pediatric patients. Opportunity exists for motivated and talented medical school trainees to annotate clinical events, validate AI, and get first-hand experience in clinical data science.","post_date":"2016-12-11","close_date":"2017-05-01","start_date":"2017-01-09","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":111,"researcher_id":7387,"creator_id":226,"school":"ucsf","title":"Connection to Health","description":"This is a project funded by the NIDDK to test the two versions of a self-management support system for type 2 diabetes patients in community health centers.  The research assistant will work in our office at Parnassus Heights and also participate in implementation of the research program in the field at community health centers in the East Bay.  Principal investigators are Danielle Hessler, PhD and Michael Potter, MD in the Department of Family and Community Medicine.  Please contact us for further information.","post_date":"2016-12-11","close_date":"2017-06-01","start_date":"2017-06-05","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":112,"researcher_id":7675,"creator_id":229,"school":"ucsf","title":"Engineering T cells to treat pulmonary fibrosis","description":"Recent single cell RNA sequencing from my lab has identified a number of surface markers on pathologic fibroblasts that drive tissue fibrosis. In this project we will attempt to engineer regulatory T cells ex vivo to recognize one or more of these markers and deliver an anti-fibrotic protein directly to fibroblasts in vivo to modulate the severity of tissue fibrosis.","post_date":"2016-12-12","close_date":"2018-08-01","start_date":"2017-06-05","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":113,"researcher_id":6131,"creator_id":231,"school":"ucsf","title":"Disparities in Diagnosis","description":"This study will involve creating a simulation case with different gender/ race identifiers for the patient, for an online diagnosis platform, The Human Dx Project, and examining whether the diagnosis changes based on race/gender data.","post_date":"2016-12-12","close_date":"2017-03-31","start_date":"2017-06-30","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Summer Learners","funding_available":null,"live":0,"draft":0,"flagged":1,"reviewed":1,"flagger_id":51,"explanation":"Hi Urmi, I removed this opportunity as you requested.","active":1},{"opportunity_id":114,"researcher_id":7234,"creator_id":163,"school":"ucsf","title":"ACE-ercise:  Group Exercise for Older Inpatients","description":"The Acute Care of Elders (ACE) Unit on 15 Long at Moffitt-Long Hospital has eligible older adults participate in group physical and occupational therapy on Tuesday and Thursday mornings in the ACE activity room.  These patients enjoy music, socialization, exercise and art therapy.  We would like to evaluate the impact of this program on the PT and OTs who run the program (staff satisfaction) as well as how this impacts their productivity in the hospital (ie. can they see more patients in the manner).  ","post_date":"2016-12-12","close_date":"2016-12-12","start_date":"2016-12-12","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry","funding_available":null,"live":0,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":115,"researcher_id":7234,"creator_id":163,"school":"ucsf","title":"Telemedicine for Homebound Patients","description":" The UCSF Care at Home Housecalls practice is implementing a telemedicine program for their homebound patients.  Housecalls providers usually travel to the patients' home to provide care, but we would like to make telemedicine available for these patients in addition to their home visits.  This project would evaluate the patient experience with this new program and refine the program to meet their needs.  ","post_date":"2016-12-12","close_date":"2016-12-12","start_date":"2017-01-02","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":0,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":116,"researcher_id":8193,"creator_id":234,"school":"ucsf","title":"Public Health Research","description":"We have projects that involve two areas of vulnerable populations locally: \nViolence Prevention-Help with evaluation of our violence prevention program\nPedestrian Injury- Collaborate with our partners at the Department of Public Health in looking at pedestrian injury prevention strategies","post_date":"2016-12-12","close_date":"2017-04-30","start_date":"2017-02-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":117,"researcher_id":8193,"creator_id":234,"school":"ucsf","title":"Research in global surgery","description":"the Center for Global Surgical Studies has several opportunities for students to work with partners in Cameroon or Uganda in capacity building projects in the field of surgical diseases.","post_date":"2016-12-12","close_date":"2017-05-01","start_date":"2017-02-01","location":"Cameroon and Uganda","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":118,"researcher_id":7587,"creator_id":236,"school":"ucsf","title":"Global health on-line curriculum opportunity","description":"Global Health Introductory Course Curriculum Development:  A Summer Opportunity in San Francisco !!!\n \nWe are looking for 1 student to update and create a more engaging experience for our on-line introductory Global Health 101 course, which is used by multiple students across the UCSF campus in preparation for work abroad. There are videos, class exercises, and readings that require revisions, replacement, or creation to update this course to be current and compelling. Christopher Stewart and Mylo Schaaf (Director and Associate-Director of the Global Health Pathway) will be supervising this work. There will be opportunity for evaluation of existing data on the course, both formative and summative which could result in dissemination in various forms (abstract, poster, publication).\nQualifications include interest in on-line curriculum development and/or Global Health.   Good writing skills.  Flexibility.  Creativity. Facility with video creation and on-line editing a plus. Note: time frame is for 6 weeks work; $2000 stipend available.","post_date":"2016-12-13","close_date":"2017-05-31","start_date":"2017-06-03","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":119,"researcher_id":11587,"creator_id":105,"school":"ucsf","title":"Validation of brief pain assessment tools for use in the palliative care setting. ","description":"Pain can be a chronic and debilitating symptom among patients with serious illness.  Increasing research interest in the experience of patients with pain has led to the development of a number of pain assessment tools. There are many brief measures of pain that can be easily used during a palliative care consultation. However, at present there is no universally accepted tool to assess pain during these consultations.  The purpose of this project is to validate brief self-report measures of pain against a valid pain measurement instrument for use during a palliative care consultation.  This project will be undertaken in collaboration with Dr. Steven Pantilat, Director of the UCSF Palliative Care Program, and colleagues involved with the Palliative Care Quality Network.","post_date":"2016-12-13","close_date":"2017-01-01","start_date":"2017-12-16","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":0,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":120,"researcher_id":6020,"creator_id":244,"school":"ucsf","title":"Erle lab Deep Exploration research experience","description":"Work for a summer (or longer) in the Erle lab. We do bench and computational research related to mechanisms of asthma, airway epithelial cell biology, and regulatory genomics.","post_date":"2016-12-13","close_date":"2017-06-10","start_date":"2017-06-19","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":121,"researcher_id":7966,"creator_id":245,"school":"ucsf","title":"Patient awareness of chronic kidney disease","description":"Several studies have documented low levels of patient awareness of chronic kidney disease (CKD). Many of these studies have used different types of questions ascertaining CKD awareness. Our team has CKD awareness data from one additional cohort study (HANDLs) that has not yet been published. We would like to examine CKD awareness by health literacy level using HANDLS data and perform a systematic review and meta analysis of patient awareness of CKD. The participating student would perform a literature search about CKD awareness, create two analysis protocols for a statistician (1: CKD awareness by health literacy status; 2: systematic review and meta analysis of CKD awareness), interpret the data analysis for both projects, write up results for abstract presentation and manuscript publication.","post_date":"2016-12-14","close_date":"2017-05-01","start_date":"2017-05-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":122,"researcher_id":11588,"creator_id":239,"school":"ucsf","title":"Seeking Research Assistant for Novel Clinical Research Combining Social Neuroscience & Psychopharmacology","description":"Successful candidates will work within the research team conducting clinical research focusing on the effects of intranasal oxytocin on addiction behavior, therapeutic alliance/group cohesion, and stress reactivity (see further detail below). Research assistants will run participants through pre- and post-group therapy protocols, administer intranasal oxytocin, administer questionnaires and other measures via REDCap, organize and process data, and gain experience with regulatory bodies such as the IRB and FDA. Past mentees have had the opportunity to implement their own intellectual contributions to the study, disseminate data via posters and talks at clinical and research conferences, and participate in the preparation of scientific publications. Successful candidates must demonstrate drive and cultural competence to work with marginalized populations, including MSM, military veterans, and patients with substance use disorders.\n\nBroadly, my program of research aims to acquire new social neuroscience knowledge and harness its potential to implement innovative, evidence-based, clinical, addiction treatments. Endogenous oxytocin, a mammalian neuropeptide, plays a central role in social processes. Administering oxytocin intranasally to healthy controls facilitates the stress-buffering properties of social support and can increase perceptions of trustworthiness and approachability, potentially improving engagement in effective psychosocial treatments for patients with SUDs. Oxytocin may also have an independent role in mitigating the symptoms of substance use disorder (SUDs). For example, in animal models of addiction, oxytocin administration directly reduces tolerance, withdrawal effects, self-administration, and stress-induced reinstatement of drug seeking for a range of addictive substances. Moreover, oxytocin plays a role in modulating the hypothalamic-pituitary-adrenal (HPA) axis, which is involved in stress-induced SUD relapse. While results of early translational work in oxytocin and SUDs in humans, including my own pilot work, have been promising, findings have varied based on social context. A more integrated understanding of oxytocinâ€™s distinct effects on the behavior and psychology of 1) addiction, 2) sociality, and 3) stress reactivity could be the key to defining oxytocinâ€™s role in SUD treatment. \n\nOur current study is a double-blinded, placebo-controlled, Phase II clinical trial to examine the effects of oxytocin administration on stimulant use and potential mechanisms of treatment response. We will be recruiting various clinical populations, including: a) men who have sex with men (MSM) who use methamphetamines through community partnerships with the Alliance Health Project, SF AIDS Foundation, and the Department of Public Health, b) military veterans with stimulant use disorder, and c) stimulant users who are also enrolled in methadone maintenance therapy at ZSFG and SFVAMC. Participants will be randomized to receive either oxytocin 40 IU or placebo intranasally prior to six weekly Motivational Interviewing Group Therapy (MIGT) sessions.  \n\nOur study will address the following aims:\nAim 1: To evaluate the effectiveness of intranasal oxytocin on reducing stimulant use.\nH1.1: After six weeks, participants randomized to receive oxytocin will demonstrate a greater reduction in urine levels of the cocaine and/or methamphetamine and their metabolites than those who receive placebo.\nAim 2: To evaluate the effectiveness of intranasal oxytocin on improving engagement and group cohesion in MIGT and therapeutic alliance with providers.\nH2.1: Participants randomized to receive oxytocin will self-report higher group cohesion ratings and therapeutic alliance ratings than those who receive placebo.\nH2.2: Participants randomized to receive oxytocin will demonstrate higher attendance and greater engagement in MIGT sessions (e.g., content, number of words, and both verbal and non-verbal synchrony with other members and group facilitators) than those who receive placebo.\nAim 3: To evaluate the effectiveness of intranasal oxytocin on reducing stress-related psycho-physiological measures and stimulant craving in response to MIGT.\nH3: Participants randomized to receive oxytocin will demonstrate lower social stress-induced psychophysiological measurements and self-reported stimulant craving than those who receive placebo. \n","post_date":"2016-12-14","close_date":"2017-05-01","start_date":"2017-06-01","location":"Alliance Health Project, SFVAMC, and/or ZSFG","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":123,"researcher_id":7966,"creator_id":245,"school":"ucsf","title":"eConsult for nephrology care","description":"Electronic consultation is a new method of specialty care delivery, used in a variety of different systems. UCSF and ZSFG both have eConsult systems. Our goal with this project is to describe the how a nephrology eConsult service is used in each system, identify the educational opportunities inherent to a nephrology eConsult service by categorizing the types of electronic consultation questions, and examine the safety implications by chart review.","post_date":"2016-12-14","close_date":"2017-05-01","start_date":"2017-05-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":124,"researcher_id":7373,"creator_id":246,"school":"ucsf","title":"Depression and Cognition in PCOS ","description":"We are actively studying a polycystic ovary syndrome, which is the most common endocrinopathy in women.  Although we have several on-going projects, a focus over the next year will studying mood disorders and possible cognition effects of PCOS and insulin resistance.  Student researchers will be involved with recruiting patients for the study, consenting patients for the study, participating in the administration and review of depression and cognition instruments and database work.  We have a strong track record in assisting medical students and residents in obtaining their first publications.  ","post_date":"2016-12-14","close_date":"2017-03-31","start_date":"2017-05-26","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":125,"researcher_id":11591,"creator_id":250,"school":"ucsf","title":"Anesthesia Difficult Airway Survey Uganda","description":"Difficult airway management is a major cause of intraoperative morbidity and mortality in resource poor countries. We will conduct a written survey of physician and non-physician anesthesia providers in Uganda that identifies available equipment, management strategies, and consequences of difficult airways in a low resource setting. This will be a cross-sectional observational study of the current practice of Ugandan anesthesia providers. The survey results will better inform efforts to make anesthesia airway management safer in resource-limited countries. \n\nThis project is has been submitted for UCSF IRB approval (no need to write an IRB :). We will provide you with a literature review (already complete). Your role would be based in Kampala, Uganda to help administer the survey, compile and interpret results. Ideally you would be on-site for 1-2 months. Start and end dates are entirely flexible.\n\nPlease feel free to contact Michael Lipnick (michael.lipnick@ucsf.edu) or Sara Richards (sara.richards@ucsf.edu) with any questions. ","post_date":"2016-12-15","close_date":"2018-01-01","start_date":"2017-06-01","location":"Kampala, Uganda","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":126,"researcher_id":8271,"creator_id":170,"school":"ucsf","title":"Characterizing the Natural history of Panthothene Kinase Associated Neurodegeneration","description":"Panthothene Kinase Associated Neurodegeneration (PKAN) is a rare cause of movement disorder in children that is fatal. We are involved with a clinical trial to help these patients, but there is limited data on the natural history of the disease to compare to. This project would involve going through existing data (including videos) to characterize the natural history of patients receiving placebo over 18 months.","post_date":"2016-12-15","close_date":"2017-03-01","start_date":"2017-06-01","location":"Children's Hospital Oakland","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":127,"researcher_id":8196,"creator_id":255,"school":"ucsf","title":"Genetics of survival among multiple myeloma patients","description":"We are performing a genome wide association among patients with multiple myeloma.  We are looking at a variety of outcomes susceptibility (in case-control analyses), complications of disease (e.g. lytic lesions), drug response and overall survival.  \n\nSeveral opportunities exist including small projects to collect and analyze data on drug response and larger projects to perform large scale data analyses.  ","post_date":"2016-12-16","close_date":"2017-06-01","start_date":"2017-06-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":128,"researcher_id":11593,"creator_id":256,"school":"ucsf","title":"Research intern","description":"Utilizing functional genomics tool to investigator genetic variations' contribution to complex neurological diseases","post_date":"2016-12-16","close_date":"2018-01-06","start_date":"2017-06-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":129,"researcher_id":9538,"creator_id":146,"school":"ucsf","title":"Evaluating new pilot of home delivered meals and nutritionist support for low-income heart failure patients at ZSFG","description":"In collaboration with the San Francisco Department of Public Health and the nonprofit Project Open Hand, we are implementing and evaluating a new pilot that provides low-income heart failure patients with five months of home delivered meals and nutritionist support upon being discharged from Zuckerberg San Francisco General Hospital (ZSFG). We are evaluating the effect of this pilot on healthcare utilization (including readmission rates), heart failure symptom control, quality of life, and dietary changes. Starting January 2017, our project will be enrolling 130 heart failure patients at ZSFG in a randomized, wait list controlled prospective study.\nAs part of this mentored research project, the student(s) would support the Project Coordinator with quantitative interview administration, data management and analysis, and other study coordination duties, and potentially contribute to preparing journal articles for peer-review. The mentored student would also have opportunity to participate in co-investigator and study leadership meetings to discuss study results, troubleshoot challenges, and inform study design. ","post_date":"2016-12-16","close_date":"2018-03-31","start_date":"2016-12-16","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":130,"researcher_id":7371,"creator_id":257,"school":"ucsf","title":"Research Opportunity in a Dermatology Lab","description":"Positions are available for a summer or year-long opportunity to conduct research in the area of inflammatory skin disease with a focus on psoriasis and atopic dermatitis. Projects are available in the areas of genetics, genomics, immunology, microbiome, and digital health.","post_date":"2016-12-16","close_date":"2017-04-30","start_date":"2017-06-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":131,"researcher_id":7213,"creator_id":165,"school":"ucsf","title":"Can a worksheet stimulate faculty identity development?","description":"Faculty have multiple responsibilities and at times it is hard to find the right balance between their roles as a teacher, researcher and/or provider.  We have devised a tool that has potential to stimulate thinking about how to make changes to obtain the desired balance. The project would involve interviewing faculty as they describe how they would use the tool. Questions will be based on a theoretical framework from sociomateriality.  The student will develop qualitative research analysis skills","post_date":"2016-12-16","close_date":"2017-05-31","start_date":"2017-06-12","location":"On Campus","require_resume":"false","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":132,"researcher_id":7414,"creator_id":261,"school":"ucsf","title":"Web and Social Media for the Symptom Management Service","description":"The Symptom Management Service is the palliative care service for UCSF's Helen Diller Family Comprehensive Cancer Center.  In addition to in-person consultation services, we have a tremendous amount of written and online resources to help patients and families suffering with cancer and cancer treatment.  This position is to organize and update the SMS Website and video repository.","post_date":"2016-12-17","close_date":"2017-06-01","start_date":"2017-07-10","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":133,"researcher_id":7243,"creator_id":259,"school":"ucsf","title":"Eliminating Mitochondrial Disease Mutations","description":"The project involves basic research with a practical focus.  The genes encoded by the mitochondrial genome do not follow the well known rules of segregation and transmission governing nuclear genes.  As result, the inheritance as well as the progression of diseases caused by defects in these mitochondrial genes are not predictable.  We seek to understand the rules governing the  behavior of such mitochondrial mutations.  We project will begin by testing whether defective genomes can be removed by selection during growth and development using a Drosophila model system.  On the long run, we will look for human mitochondrial genomes that can displace other mitochondrial genomes to establish approaches that can eliminate a diseased genome through a process of biological competition.  ","post_date":"2016-12-17","close_date":"2017-04-30","start_date":"2017-02-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":134,"researcher_id":8006,"creator_id":260,"school":"ucsf","title":"In vivo small molecule drug discovery for novel neuroprotectives","description":"Our lab studies brain development, maintenance and function, with a goal to advance fundamental knowledge of the brain and to treat devastating human neurological diseases. Fro this project, the student will work with graduate students and postdocs in the lab, employing a chemogenetic neurodegeneration model in larval zebrafish to identify small molecule neuroprotectives and uncover their mechanisms of action. ","post_date":"2016-12-17","close_date":"2017-01-31","start_date":"2017-02-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":135,"researcher_id":7403,"creator_id":264,"school":"ucsf","title":"HEAL Initiative Global Health Fellowship","description":"OUR VISION\nGood health is achievable for even the most vulnerable populations in our world when we apply principles of justice, equity, and solidarity.\nOUR MISSION\nTo create, scale, and sustain a pipeline of health professionals to care for the poorest communities at home and abroad.\n\nThe HEAL Initiative works in Native American reservations, prisons, and the poorest villages on our planet. We pair dedicated U.S. providers with local health professionals who are already working in these communities. HEAL fellows work together on the frontline for two years. They develop skills essential to global health delivery through immersive training, an on-line Masterâ€™s in Public Health at UC Berkeley, and intensive mentorship. HEAL makes serving the poorest of the poor the first choice for health professionals.\n\nHEAL is a collaborative effort between faculty at UCSF and UCB. Currently we have 50 fellows who are working in 8 countries. Our fellows are doctors, nurses, nurse practitioners, dentists, pharmacists, and social workers.\n\nCurrently we are collecting and analyzing data for monitoring and evaluation purposes. We are measuring process and outcomes indicators, with the goal to disseminate this data through peer-reviewed publications.\n\nStudent researchers will learn mixed-methods research including quantitative survey analysis and qualitative methodology, and analysis. Student researchers will spend a majority of their time assisting with the survey data analysis, interview transcription and coding, literature review, and assistance in drafting manuscripts. \nStudents will learn skills in quantitative and qualitative methods, manuscript writing and editing, and get direct mentorship from UCSF faculty physicians.","post_date":"2016-12-18","close_date":"2017-12-31","start_date":"2017-03-31","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":136,"researcher_id":11594,"creator_id":252,"school":"ucsf","title":"Palliative Care Quality Network Research Assistant","description":"The Palliative Care Quality Network (PCQN) is a national consortium of palliative care teams who collect standardized data about their work. The network has a database with data from over 50 thousand palliative care patient encounters. We are able to compare data across PCQN sites in order to create benchmarks for the field of palliative care and drive quality improvement. \n\nThere are many ongoing projects within the PCQN, including an evaluation of how palliative care impacts hospital length of stay and how geriatric palliative care patients differ from younger patients, that a student could take on. High potential for publication. The student would also be welcome to attend the all PCQN educational and quality improvement conference calls as well as the biannual PCQN in-person conferences. Mentorship would be from myself and Steve Pantilat MD, Director of the Palliative Care Service. The student would also have ready access to a statistician and the Deputy Director of the PCQN. ","post_date":"2016-12-18","close_date":"2017-12-31","start_date":"2017-01-23","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":137,"researcher_id":6220,"creator_id":179,"school":"ucsf","title":"Generating targeted mutations using CRISPR/Cas9 in zebrafish","description":"We are interested in targeting the genes involved in eye development in zebrafish and making specific mutations that cause human disease. The project involves learning CRISPR/Cas9 injections and screening for successful injections. If injections are successful in creating a given mutation, we will characterize the zebrafish phenotypes.","post_date":"2016-12-19","close_date":"2017-01-31","start_date":"2017-02-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":138,"researcher_id":5587,"creator_id":153,"school":"ucsf","title":"Computerized Assessment of Mental Status (CAMS)","description":"Director Josh D. Woolley MD/PhD and the Bonding and Attunement in Neuropsychiatric Disorders (BAND) Lab are broadly interested in psychiatry, neurobehavioral disorders, and affective neuroscience. The BAND Lab is currently seeking well-qualified students to join the team to assist in the development and validation of CAMS, a computer-based tool for objectively assessing and quantifying verbal (semantic output, prosody) and non-verbal (eye gaze, facial expressivity, gesturing) social-emotional behavior. Ultimately, it is our vision that CAMS will be used to assist clinicians by replacing current labor-intensive and subjective gold standard approaches with an automatic, objective, and real-time assessment of patient social-emotional behavior. \n\nThe successful candidates will work along with members of the research team to facilitate: a) the ongoing development of the CAMS prototype, b) pilot testing of CAMS in people with and without mental health problems (PTSD, depression, schizophrenia), and c) management and analysis of CAMS verbal and non-verbal data output. To successfully carry out this work, the research assistant will use and maintain study databases of research participants, assist in the selection and validation of stimuli used in CAMS, and take part in team meetings where we will discuss study progress as well as ways to refine and improve CAMS. Further, there will be opportunities to assist in data analysis and there may be a chance to participate in the preparation of scientific publications. The successful candidates must demonstrate independence and responsibility and show a serious drive for research. Some evening and weekend hours may be required to accommodate data collection efforts.\n","post_date":"2016-12-19","close_date":"2017-05-01","start_date":"2017-06-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":139,"researcher_id":5587,"creator_id":153,"school":"ucsf","title":"Seeking Volunteer Research Assistant for Neuroimaging Research Project","description":"The successful candidates will work within a research team conducting neural clinical research focusing on examining the effects of oxytocin on alleviating some of the social deficits in patients with schizophrenia. The work will involve pre-processing and analyzing fMRI data from social cognitive tasks obtained from both healthy control participants as well as patients with schizophrenia, entering data into computer databases, working with electronic data capture tools such as REDCap, writing reports of study progress and managing IRB communications. To successfully carry out this work, the research assistants will use and maintain study databases of research participants, come up with creative solutions to implement refinements and/or replacements of analysis procedures; and apply these refinements after input from the study coordinators, post-doctorate scholars, and the principal investigator. There will be opportunities to assist in developing a follow-up study, including designing tasks and protocols, pilot data collection and analysis, etc.; and there may be a chance to participate in the preparation of scientific publications. The successful candidates must demonstrate independence and responsibility and show a serious drive for research. ","post_date":"2016-12-19","close_date":"2017-05-01","start_date":"2017-06-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":0,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":0},{"opportunity_id":140,"researcher_id":11595,"creator_id":269,"school":"ucsf","title":"UCSF HIV Clinic Data Manager","description":"I am a provider in the UCSF 360 HIV Clinic and we are embarking on a project to longitudinally track key quality of care indicators for our patient population and then design interventions to improve quality.  Interested trainees would work--with mentorship--to extract data from our medical records into a Stata database and to create reports on quality indicators to be shared with clinic staff and providers.  The majority of this phase of the project would occur over the summer and fall of 2017.  Those interested in more longitudinal involvement could assist in measuring the impact of quality improvement initiatives to be carried out in the clinic over the following year.","post_date":"2016-12-19","close_date":"2017-12-31","start_date":"2017-05-15","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":141,"researcher_id":7907,"creator_id":154,"school":"ucsf","title":"Mapping cortical astrocyte morphology","description":"Researcher will use expansion microscopy, immunocytochemistry, and two-photon imaging to explore the morphological heterogeneity of astrocytes--the largest class of glial cells--in cerebral cortex. We will use this information to generate hypotheses about bidirectional communication between neurons and astrocytes in the brain. ","post_date":"2016-12-19","close_date":"2017-05-31","start_date":"2017-06-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":142,"researcher_id":7593,"creator_id":272,"school":"ucsf","title":"Screening for new drugs to treat castration resistant prostate cancer","description":"High throughput methods to identify and characterize novel treatments. The project offers the student an opportunity to learn about the stages of drug development. The project is a multi-year one with the drug screen being conducted in a large pharmaceutical company. For the summer of 2017, the student may be participating in the finalization of the screen or of the secondary studies to be used to confirm the drugs defined in the screen.  \n\nTimes are flexible depending on the student's learning goals and experience. Once the tasks are established to meet the goals, the student is expected to meet the goals. Note that this online form required a closing date and a start date for a successful upload. The dates listed are flexible.","post_date":"2016-12-19","close_date":"2017-04-01","start_date":"2017-05-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":143,"researcher_id":6625,"creator_id":273,"school":"ucsf","title":"New insight into the origin of ovarian cancer","description":"Recently it has been discovered that low levels of High Density Lipoproteins are associated with risk of ovarian cancer.  We are isolating and characterizing the molecular species of HDL in the ovary to understand the relationship and develop a risk profile","post_date":"2016-12-19","close_date":"2017-03-31","start_date":"2017-01-09","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":144,"researcher_id":7593,"creator_id":272,"school":"ucsf","title":"Immunofluorescence methods for determining Androgen Receptor activity","description":"The laboratory has defined some simple methods for evaluating androgen receptor activity in prostate cancer cells. For the summer of 2017, this may include additional studies of robustness and reproducibility of the measurement conducted in paraffin-embedded cultured cells, which is a necessary precursor to later evaluation of the value of the methods for predicting tumor response to androgen-targeted therapies.\n\nThis will be more of a stand-alone project in which others will not be dependent upon the student's time schedule.  Note that this online form required a closing date and a start date for a successful upload. The dates listed are flexible.","post_date":"2016-12-19","close_date":"2017-04-01","start_date":"2017-05-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":145,"researcher_id":6625,"creator_id":273,"school":"ucsf","title":"Development of a test for impending heart attack","description":"Erosion or rupture of arteriosclerotic plaques precedes occluive events in the coronary vessels, sometimes for a period o days or weeks when intervention can save lives.  We are finding molecular evidence of plaque erosion  in advance of events that could signal the impending event.","post_date":"2016-12-19","close_date":"2017-04-10","start_date":"2017-04-10","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":146,"researcher_id":7593,"creator_id":272,"school":"ucsf","title":"Anabolic steroids and performance enhancing drugs","description":"The work is based upon studies initiated in our UCSF laboratory but will be conducted in an early-stage start-up near the Mission Bay campus. There is an opportunity to become familiar with translating basic research into useful products for society. For the summer of 2017, opportunities varying from basic laboratory research to examining markets for potential products are conceivable.  \n\nTimes are flexible depending on the student's learning goals and experience. Note that this online form required a closing date and a start date for a successful upload. The dates listed are flexible.\n","post_date":"2016-12-19","close_date":"2017-04-01","start_date":"2017-05-01","location":"Near Mission Bay campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":147,"researcher_id":5987,"creator_id":125,"school":"ucsf","title":"Is ALFY (a protein required for clearance of protein aggregates) mislocalized in human autophagic myopathies?","description":"Autophagy is a catabolic process that targets damaged cellular organelles and protein aggregates for lysosomal degradation. In skeletal muscle, dysregulation of autophagy is seen in a wide spectrum of inherited and acquired skeletal myopathies; however, the underlying molecular and cellular mechanisms are poorly understood. In this project, we will perform immunohistochemistry on human muscle biopsies to evaluate whether ALFY (a protein that serves as a link between protein aggregates and autophagic machinery) is mislocalized in toxic and inflammatory autophagic myopathies.","post_date":"2016-12-20","close_date":"2017-05-31","start_date":"2017-06-05","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":148,"researcher_id":5987,"creator_id":125,"school":"ucsf","title":"Can we identify better diagnostic markers for reactive astrocytes?","description":"Astrocytes are glial cells that regulate many aspects of neuronal function. Reactive astrocytosis is a relatively nonspecific reaction of astrocytes to the brain injury; however, it can be difficult to distinguish reactive from neoplastic astrocytes. This study will use tissue immunohistochemistry on human biopsy- and autopsy-derived brain specimens to identify novel and more specific reactive astrocyte markers for diagnostic neuropathology.","post_date":"2016-12-20","close_date":"2018-05-31","start_date":"2017-06-05","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":149,"researcher_id":11596,"creator_id":275,"school":"ucsf","title":"Safety of 3T MR imaging in pregnancy","description":"This project will evaluate the safety of 3T MR imaging in pregnant women. Studies so far have been performed at lower field strengths (1.5T or lower) and no evidence exists in literature about imaging at 3T and its being dogmatically used based on 1.5T experience.","post_date":"2016-12-20","close_date":"2017-03-31","start_date":"2017-01-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":150,"researcher_id":5987,"creator_id":125,"school":"ucsf","title":"Does genetic variation play a role in pathogenesis of inclusion body myositis?","description":"Inclusion body myositis (IBM) is a treatment-refractory myopathy of the elderly that has both inflammatory and degenerative aspects. This study will explore genetic predisposition to IBM by genotyping common variants in IBM-related proteins; genotyping will be performed via qRT-PCR using existing samples from IBM and control subject cohorts.","post_date":"2016-12-20","close_date":"2017-06-02","start_date":"2017-06-05","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":151,"researcher_id":6247,"creator_id":278,"school":"ucsf","title":"Abdominal imaging research","description":"Join a small lab studying exciting new imaging methods for abdominal and vascular CT. Our lab has had 5 successful Howard Hughes medical student grants, industry support, and NIH funding. We are looking for motivated students who enjoy with hands-on projects to help develop  contrast agents of the future to dramatically improve medical CT imaging.  ","post_date":"2016-12-20","close_date":"2020-02-01","start_date":"2016-12-20","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":152,"researcher_id":5737,"creator_id":280,"school":"ucsf","title":"Integration of mental and physical health in the public health care system","description":"UCSF PReMIUM at ZSFG is a Program of Research on Mental health Integration among Underserved and Minority populations. We are a true public-academic partnership bringing together cutting-edge implementation sciences expertise at UCSF and leadership from within the San Francisco Health Network (SFHN) to improve mental health integration for vulnerable populations in San Francisco, and beyond. We currently have access to large databases that include mental and physical health information for thousands of patients. We are looking for an individual to work in our lab to examine the quality of health care of people with mental illness in San Francisco","post_date":"2016-12-20","close_date":"2017-06-01","start_date":"2017-07-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":153,"researcher_id":5737,"creator_id":280,"school":"ucsf","title":"Physicians as informal caregivers: Gaining perspectives from a unique group","description":"Dr. Mangurian is interested in researching how physicians navigate being personal caregivers for seriously ill children or family members. She is interested in conducting a large-scale survey study among a large cohort of physicians, examining how caregiving burden affects the careers and productivity.  She is also particularly interested in understanding the unique perspective these physician caregivers might have on improving our health care system.","post_date":"2016-12-20","close_date":"2017-05-31","start_date":"2017-07-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":154,"researcher_id":7775,"creator_id":283,"school":"ucsf","title":"Medical Education about Challenging Patients and about Family Planning","description":"I do research to understand how we train learners to provide high-quality, patient-centered care for patients we find \"difficult.\"  Sometimes we find patients difficult because we don't agree with their health behaviors, and this can pose a real challenge.  So one specific area I study is in contraception and abortion, as some feel particularly challenged by women who don't use birth control, for example.  I have many education projects that are ongoing and welcome students.","post_date":"2016-12-20","close_date":"2017-09-15","start_date":"2017-03-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":155,"researcher_id":6554,"creator_id":268,"school":"ucsf","title":"Understanding the genetic basis of sex differences in common, complex disease.","description":"Our recent work has identified a set of loci showing sex differences in their effect on physical traits like height, weight, and waist/hip measurements and found that this set of loci contribute disproportionately to 6 of 10 diseases assessed, including autism, bipolar disorder, coronary artery disease, crohn's disease, rheumatoid arthritis, and type 2 diabetes.  However, we don't yet understand why these loci contribute to human disease or what their functions or mechanisms of sexual dimorphism are.  This project will investigate this set of loci to improve our understanding of sex differences in disease risk.  The first stage will be bioinformatic investigation, but the second step could be experimental or analytical, depending on student interest.\n\nThis is a project with strong rationale based on published data, and freedom for creative new directions and project design under the guidance of a mentor.","post_date":"2016-12-20","close_date":"2017-12-31","start_date":"2017-01-09","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":156,"researcher_id":6554,"creator_id":268,"school":"ucsf","title":"Assessing the contribution of gene-gene interaction to autism.","description":"We have recently identified significant instances of gene-gene interaction in autism spectrum disorders by focusing on a pathway known to increase risk for autism by rare Mendelian disorders.  We now want to understand what the contribution to the overall risk for autism or heritability of autism might be for this pathway and other candidate pathways.  The project will involve analysis and interpretation of existing large genetic datasets, with no laboratory experimentation.  This project will be a great opportunity for a mathematically-minded student to learn cutting-edge genetic analysis methods and potentially generate a publishable result.","post_date":"2016-12-21","close_date":"2017-12-31","start_date":"2017-01-09","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":157,"researcher_id":5460,"creator_id":288,"school":"ucsf","title":"Stressed or Relaxed: How do your Genes Fit?","description":"The Bhargava lab focuses on elucidating sex-specific mechanisms in stress-regulated pathophysiologies that range from mood disorders to gastrointestinal diseases and from cardiovascular diseases to obesity, liver disease and type 2 diabetes.","post_date":"2016-12-22","close_date":"2017-03-15","start_date":"2017-05-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":158,"researcher_id":5658,"creator_id":289,"school":"ucsf","title":"The PIPA (Pediatric Inpatient Pathways for Asthma) Study: Optimizing Quality of Hospital Care for Children with Asthma","description":"Starting in the summer of 2017, Dr. Kaiser will be leading a project with the American Academy of Pediatrics and the Value in Inpatient Pediatrics Network. The goal of this project is to improve quality of hospital care for children with asthma by providing 50 community hospitals across the country with a set of evidence-based tools and implementation support. They will train healthcare providers at participating sites in the evidence-based tools (e.g. clinical pathways, order sets), provide training in quality improvement methods, and provide implementation support. Dr. Kaiser would like to find a motivated research assistant to collaborate with on this project in the following ways:\n- Undergo training in quality improvement and designing clinical research \n- Provide project management support (assist with data collection, oversee data quality checks and feedback to sites, compile and review data reports with sites)\n- Optional (depending on studentâ€™s interests): Design and conduct qualitative analyses to better understand causal mechanisms and factors that influence the success of implementation \n- Optional (depending on studentâ€™s interests): Design and conduct quantitative analyses to better understand causal mechanisms and factors that influence the success of implementation \n","post_date":"2016-12-23","close_date":"2017-09-30","start_date":"2017-07-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":159,"researcher_id":6554,"creator_id":268,"school":"ucsf","title":"Comparison across a genetic series of patient hiPSC-derived neurons.","description":"We have now studied patient-derived induced pluripotent stem cells and neurons for several conditions associated with increased rates of autism and other neurodevelopmental phenotypes.  In each case, Ras/MAPK signaling dysregulation is implicated, so the project would perform direct comparison across conditions for cellular phenotypes and Ras/MAPK activity to infer direct consequences of Ras/MAPK dysregulation.","post_date":"2016-12-27","close_date":"2017-12-31","start_date":"2017-01-09","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":160,"researcher_id":7546,"creator_id":182,"school":"ucsf","title":"Understanding the global HIV epidemic","description":"Research group works with CDC and the World Health Organization to develop new metrics and to measure the spread of HIV and the impact of various control programs.","post_date":"2016-12-28","close_date":"2017-04-01","start_date":"2017-06-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":161,"researcher_id":5443,"creator_id":293,"school":"ucsf","title":"Impact of HCV cure on liver-related outcomes","description":"Hepatitis C virus (HCV) is a leading cause of cirrhosis in the United States. Until recently, HCV was difficult to cure, but new highly effective direct acting antiviral treatments have allowed us successfully treat HCV even in patients with advanced liver disease. We are establishing a database of cured HCV patients. Summer students would assist with data entry and analysis research questions within the cohort of cured patients.","post_date":"2016-12-29","close_date":"2017-05-31","start_date":"2017-06-05","location":"On Campus","require_resume":"false","require_cover_letter":"true","program":"Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":162,"researcher_id":8121,"creator_id":227,"school":"ucsf","title":"Assessment of postoperative opioid use after outpatient surgery","description":"The U.S. is in the midst of an opioid epidemic and as physicians it is imperative we seek to ensure we are appropriately prescribing these medications.  I am seeking assistance to evaluate use of opioids postoperatively by patients having outpatient surgery at Mount Zion.  Goal will be to assess the duration of opioid therapy patients required after a given procedure, whether non-opioid adjuncts are being appropriately prescribed and whether patients are satisfied with teaching regarding postoperative pain.  Outcomes of this study will be used to improve prescription practices and patient education at Mount Zion as well as result in a poster presentation.  ","post_date":"2016-12-29","close_date":"2017-05-01","start_date":"2017-03-01","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":163,"researcher_id":6259,"creator_id":296,"school":"ucsf","title":"Evaluation of Leadership Trainings","description":"Interested in looking at the impact of training on the behaviors and actions of leaders? Interesting in preparing a manuscript that describes this impact? We have data and are looking for an energetic person who is interested in learning more about evaluation and leadership training!","post_date":"2016-12-30","close_date":"2017-07-10","start_date":"2017-03-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":164,"researcher_id":7313,"creator_id":297,"school":"ucsf","title":"Center of Excellence in Primary Care Education","description":"The Center of Excellence in Primary Care Education teaches UCSF interprofessional learners how to deliver team-based patient centered care. In the development of this Center our learning environment underwent a system-wide change in not only how we deliver care but also the types and numbers of trainees and faculty, the learning content  and culture of the training environment.  I would like to study and evaluate the role the development of  a community of practice played in the successful development of our Center.  I would like to have a student interested in reviewing the topic, developing surveys, reviewing data and writing a paper. ","post_date":"2016-12-30","close_date":"2017-06-01","start_date":"2017-01-09","location":"San Francisco VA Medical Center","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":165,"researcher_id":11597,"creator_id":299,"school":"ucsf","title":"Dermatology Clinical Image Library","description":"The aim of this project is to create a core clinical image library for medical students, residents, and primary care doctors. This activity will entail being present in clinical settings to photograph skin conditions and thus is a great opportunity to see clinical dermatology in action. This open-access library will serve for self-study as well as for use in lectures for teaching. We are hoping to capture and annotate images from both common and rare skin diseases and to integrate them into the UCSF clerkships so that students can be learning about relevant dermatology topics while they are going through their core clerkships. We will also study how these modules are being used and their impact on learning. There is research funding available for both salary support and equipment/ supplies.","post_date":"2016-12-31","close_date":"2017-04-15","start_date":"2017-06-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":166,"researcher_id":7079,"creator_id":302,"school":"ucsf","title":"Analysis of in-hospital cardiac arrest at the San Francisco VA Medical Center - opportunities for improvement","description":"Survival rates after in-hospital cardiac arrest are poor, but rates at the San Francisco VA Medical Center are higher than national averages. This project would allow for a retrospective analysis of all in-hospital arrests at the SFVAMC over the last 5-7 years to determine what aspects of our resuscitation efforts may be contributing to our survival rates. In addition, this project would also allow us to identify opportunities for improvement within our resuscitation processes to enhance the care of our Veteran population. ","post_date":"2017-01-02","close_date":"2017-06-05","start_date":"2017-07-05","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":167,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test for UCSF Profiles Integration","description":"Hello world! This is how we QA. This is a test project to use for integration testing. Do not apply! ","post_date":"2017-01-25","close_date":"2017-01-28","start_date":"2017-01-06","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":0,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":168,"researcher_id":11601,"creator_id":284,"school":"ucsf","title":"Molecular imaging, positron emission tomography, and hyperpolarized 13C-MRI research opportunity.","description":"Ongoing projects in the laboratory include the following:\n\n1. Retrospective and prospective clinical studies evaluating the properties of new molecular imaging tracers for the detection of cancer.\n\n2. New basic science probe development projects using hyperpolarized 13C-MRI and PET. \n\nFor further information and detail on these projects, see my lab website: https://radiology.ucsf.edu/research/labs/flavell","post_date":"2017-01-04","close_date":"2019-01-31","start_date":"2017-01-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":169,"researcher_id":6873,"creator_id":292,"school":"ucsf","title":"Cognitive overlap with ALS","description":"We are interested in understanding more about the cognitive involvement in ALS iincluding the best screening strategies, impact on quality and quanitiy of life, caregiver burden, and palliative care.  Projects involve direct patient interaction with surveys and neuropsychological testing.  Opportunities for publication based on the research collected.","post_date":"2017-01-04","close_date":"2018-06-18","start_date":"2016-03-18","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry","funding_available":null,"live":0,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":170,"researcher_id":6733,"creator_id":401,"school":"ucsf","title":"Chemotherapy-Induced Peripheral Neuropathy","description":"Our laboratory is interested in understanding the molecular mechanisms underlying chemotherapy-induced peripheral neuropathy (CIPN). Using iPSC-derived sensory neurons we are testing the role of genes identified from human genetic association studies in CIPN. The studies involve cellular and molecular assays with the potential for the development of novel iPSC lines from patients with CIPN","post_date":"2017-01-04","close_date":"2017-12-31","start_date":"2017-02-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":171,"researcher_id":11602,"creator_id":241,"school":"ucsf","title":"â€œNovel methods for accurately measuring blood oxygen saturation in patients with severe anemiaâ€","description":"Despite significant advances in technology over the past two decades, most pulse oximeters still are not accurate in patients with severe anemia (Hgb<7), and especially in patients with dark skin pigmentation. The inability to obtain accurate pulse oximetry readings in patients is far more common than generally appreciated, and disproportionately occurs in low and middle-income countries (LMICs) where anemia and varying skin pigmentation are more common.\n\nThis project will develop a novel method for testing the accuracy of pulse oximeters during severe anemia and hypoxia. This method will then be used to develop new pulse oximeters that are accurate during severe anemia and affordable for health systems in low-income countries.\n\nTrainees will join the Hypoxia Lab and Anesthesia Division of Global Health Equity teams to work on development and testing for the device. ","post_date":"2017-01-04","close_date":"2017-05-31","start_date":"2017-06-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":172,"researcher_id":10937,"creator_id":171,"school":"ucsf","title":"Perioperative Blood Management and Blood Conservation","description":"Blood transfusion in the operating room can be life-saving. However, blood is a scarce resource and blood transfusion has been identified by the AMA and Joint Commission and as one of the most commonly overused therapies. Furthermore, overtransfusion of blood products has been found to contribute to increased complications and morbidity.\n\nOur transfusion project team is dedicated to optimizing patientsâ€™ perioperative outcomes and minimizing exposure to blood products, using them only when the evidence best supports it.Â  There are multiple questions related to transfusion of blood products in the operating room we would like to explore.Â  These questions include how to best optimize patients for potential high blood loss surgery, how to minimize need for transfusion, what causes overtransfusion,Â  how to influence physician behavior to reduce overtransfusion, how to implement institution-wide educational campaigns, and how to reduce waste of blood products.\n\nWe welcome one or more medical students to join us in exploring an important research question.Â  Research students will have ample opportunities to become more familiar with quality improvement and clinical research processes.Â  Appropriate study design, data collection and analyses will be performed in studentâ€™s area of interest to prepare for conference poster presentation and manuscript submission. We anticipate a level of effort that would (at a minimum) lead to manuscript second author, although first author is more likely.\n\nFlexible start and end date.","post_date":"2017-01-04","close_date":"2018-12-31","start_date":"2017-03-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":173,"researcher_id":9538,"creator_id":146,"school":"ucsf","title":"Therapeutic Food Pharmacy Student Coordinator/Research Assistant","description":"The Therapeutic Food Pharmacy (TFP) is built on the premise of \"food as medicine;\" under this model, providers are able to prescribe healthy food to food insecure patients struggling with chronic disease such as diabetes or hypertension. Patients fill out the prescription at the Therapeutic Food Pharmacy where they also receive hands-on nutrition education and cooking demonstrations by a Registered Dietician. The goal is promote and enable behavior change by providing access to healthy foods and to emphasize the importance of diet in patientsâ€™ therapeutic care plan. The TFP model was successfully piloted in 2016 at a community clinic in San Francisco. With support from the San Francisco Department of Public Health (SFDPH) and the SF-Marin Food Bank (SFMFB), the model is expanding to five additional clinical sites in 2017-2018 (a video of the pilot can be found at: goo.gl/3m5F3y). As a student coordinator and/or research assistant, you will help coordinate and lead efforts to bring the TFP model to SFDPH community clinics. You will also help with gathering and analyzing data regarding the effectiveness of the TFP model.\n \nDuties may include:\n--Assist with TFP start-up efforts at SFDPH primary care clinics (including determining site-specific goals, target populations, plan and coordinate cooking demonstrations and nutritional materials with a nutritionist\n--Help administer and collect surveys to patients participating in TFP for evaluation and research purposes\n--Analyze and write up data collected","post_date":"2017-01-05","close_date":"2018-05-31","start_date":"2017-01-05","location":"Various sites in SF","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":174,"researcher_id":6848,"creator_id":419,"school":"ucsf","title":"Glaucoma Epidemiology","description":"We will use large population based data sets to study the epidemiological associations (and potential causes and preventions) for glaucoma, the leading cause of irreversible blindness in the world. There is also opportunity to use our own smaller clinical data bases to study the risks and treatments for Closed Angle Glaucoma is highly prevalent among Asians and the leading cause of blindness in Asia.","post_date":"2017-01-09","close_date":"2017-06-30","start_date":"2017-06-01","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":175,"researcher_id":6317,"creator_id":423,"school":"ucsf","title":"Child Health Equity Collective Intern","description":"We are a collective of multidisciplinary researchers, educators, advocates and health care providers at UCSF dedicated to advancing health equity and leveraging our expertise and partnerships to improve the health and wellbeing of children and their families. To do this, we place children, families and their communities at the center of innovations to advance the policy, education, research and clinical care necessary to support child health and well-being.\nWe have several projects that may be of interest including pipeline/workforce development; building the infrastructure for community engaged research; leveraging data to address the social determinants of health.","post_date":"2017-01-09","close_date":"2019-07-01","start_date":"2017-01-09","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":176,"researcher_id":5401,"creator_id":434,"school":"ucsf","title":"Fresno Children's Health and Air Pollution Study (CHAPS)","description":"Help analyze data on BMI, HbA1c, and lung function in a cohort of children living in Fresno for whom detailed air pollution exposure data are available.","post_date":"2017-01-10","close_date":"2017-12-31","start_date":"2017-03-01","location":"UC Berkeley School of Public Health","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":177,"researcher_id":5401,"creator_id":434,"school":"ucsf","title":"Koret Institute for Precision Public Health","description":"Study of the interaction of psychosocial stress and exposure to air pollution on health outcomes (e.g., asthma, HbA1c, BP) in a cohort of children and their parents in Richmond, CA","post_date":"2017-01-10","close_date":"2018-12-31","start_date":"2017-06-01","location":"UC Berkeley School of Public Health","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":178,"researcher_id":10094,"creator_id":223,"school":"ucsf","title":"Computational Researcher","description":"The Sirota Lab is looking for excited medical students with a computational / statistical background interested in the application of analytic and interpretive methods to optimize the transformation of genomic and clinical data into precision medicine. Areas of focus include, autoimmune and rheumatic disease, immunology in pregnancy and preterm birth. http://sirotalab.ucsf.edu","post_date":"2017-01-11","close_date":"2017-01-01","start_date":"2017-01-01","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":0,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":179,"researcher_id":5937,"creator_id":441,"school":"ucsf","title":"Clinical/translational research in vascular surgery and vascular medicine","description":"My lab investigates the relationship between mental health (depression, stress) and vascular disease, with a particular emphasis on peripheral artery disease. We have previously demonstrated that stress and other mental health disorders have a significant effect on vascular function and inflammation. We are trying to better explain the mechanisms behind these detrimental effects. In addition, we are looking into ways to promote better vascular health (nutrition, mindfulness). \n\nThe experience would entail embarking on an already-established research program and contributing to a question of interest, which could be created by the student.","post_date":"2017-01-12","close_date":"2017-05-23","start_date":"2017-05-23","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":180,"researcher_id":6165,"creator_id":233,"school":"ucsf","title":"Use of Health IT in Vulnerable Populations","description":"The research assistant will have the opportunity to support research and co-author papers on the topic of use of health IT in vulnerable populations in the San Francisco Health Network/ Zuckerberg San Francisco General Hospital. Potential projects include: 1) Quality Improvement of the inpatient effort to register patients for the patient portal, MYSFHEALTH;  2) Project to develop and test online curriculum to engage underserved patients with patient portal systems. The candidate will work with an interdisciplinary team, comprised of health communication researchers, clinicians, and librarians. We will work with the candidate to tailor the project to experience and interest. This project could serve as either a summer project or project for a student with ongoing availability throughout the year.","post_date":"2017-01-17","close_date":"2017-06-01","start_date":"2017-01-18","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":181,"researcher_id":7820,"creator_id":135,"school":"ucsf","title":"Mobile sensing of eating, stress, heart rate variability and GPS ","description":"The Mobile Data to Knowledge (MD2K) Center is an NIH Big Data Center on developing novel mobile sensors for health care. We are testing a new wrist sensor coupled with a real-time smartphone platform for behavioral health interventions. A research assistant is needed to assist with participant recruitment, and sensor logistics. There is the opportunity for the student to define a narrower project to  explore with participants what sensor data is useful to them for what purposes.","post_date":"2017-01-20","close_date":"2017-09-30","start_date":"2017-01-23","location":"On Campus","require_resume":"true","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":182,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test 2","description":"Integration Test 2","post_date":"2017-01-25","close_date":"2017-01-28","start_date":"2017-01-25","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":0,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":183,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test 3 - long description","description":"Integration Test 3 To design and disseminate an online volunteer registry that links to the electronic health record, inputs To design and disseminate an online volunteer registry that links to the electronic health record, inputs from mobile and remote data sources, and communicates with texting technology to reach underserved populations. We will adopt Eureka, an NIH funded HIPAA compliant cloud based online interface, to build and disseminate an innovative volunteer registry.To design and disseminate an online volunteer registry that links to the electronic health record, inputs from mobile and remote data sources, and communicates with texting technology to reach underserved populations. We will adopt Eureka, an NIH funded HIPAA compliant cloud based online interface, to build and disseminate an innovative volunteer registry.from mobile and remote data sources, and communicates with texting technology to reach underserved populations. We will adopt Eureka, an NIH funded HIPAA compliant cloud based online interface, to build and disseminate an innovative volunteer registry.","post_date":"2017-01-25","close_date":"2017-01-28","start_date":"2017-01-25","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Summer Learners","funding_available":null,"live":0,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":184,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test 4","description":"Test 4 To design and disseminate an online volunteer registry that links to the electronic health record, inputs from mobile and remote data sources, and communicates with texting technology to reach underserved populations. We will adopt Eureka, an NIH funded HIPAA compliant cloud based online interface, to build and disseminate an innovative volunteer registry.","post_date":"2017-01-25","close_date":"2017-01-27","start_date":"2017-01-25","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry","funding_available":null,"live":0,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":185,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test 5","description":"Test 5 for Profiles","post_date":"2017-01-25","close_date":"2017-01-28","start_date":"2017-01-25","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry","funding_available":null,"live":0,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":186,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test 6","description":"Test 6 for Profiles integration","post_date":"2017-01-25","close_date":"2017-01-28","start_date":"2017-01-25","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":0,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":187,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test 7","description":"Test 7 Profiles Integration","post_date":"2017-01-25","close_date":"2017-01-31","start_date":"2017-01-23","location":"CHORI","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":188,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test 8","description":"Test 8 for Profiles Integration","post_date":"2017-01-25","close_date":"2017-02-03","start_date":"2017-01-25","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":189,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test 9","description":"Test 9 Profiles Integration To design and disseminate an online volunteer registry that links to the electronic health record, inputs from mobile and remote data sources, and communicates with texting technology to reach underserved populations. We will adopt Eureka, an NIH funded HIPAA compliant cloud based online interface, to build and disseminate an innovative volunteer registry.  To design and disseminate an online volunteer registry that links to the electronic health record, inputs from mobile and remote data sources, and communicates with texting technology to reach underserved populations. We will adopt Eureka, an NIH funded HIPAA compliant cloud based online interface, to build and disseminate an innovative volunteer registry.","post_date":"2017-01-25","close_date":"2017-02-21","start_date":"2017-01-23","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":190,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test 10","description":"Test 10 - To design and disseminate an online volunteer registry that links to the electronic health record, inputs from mobile and remote data sources, and communicates with texting technology to reach underserved populations. We will adopt Eureka, an NIH funded HIPAA compliant cloud based online interface, to build and disseminate an innovative volunteer registry.","post_date":"2017-01-25","close_date":"2017-04-14","start_date":"2017-01-31","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":191,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test 11","description":"Test 11 To design and disseminate an online volunteer registry that links to the electronic health record, inputs from mobile and remote data sources, and communicates with texting technology to reach underserved populations. We will adopt Eureka, an NIH funded HIPAA compliant cloud based online interface, to build and disseminate an innovative volunteer registry.","post_date":"2017-01-25","close_date":"2017-05-31","start_date":"2017-03-13","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":192,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test 12","description":"Test 12 - with texting technology to reach underserved populations. We will adopt Eureka, an NIH funded HIPAA compliant cloud based online interface, to build and disseminate an innovative volunteer registry.To design and disseminate an online ","post_date":"2017-01-25","close_date":"2017-02-25","start_date":"2017-01-25","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":193,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test 13","description":"Profiles Test 13 To design and disseminate an online volunteer registry that links to the electronic health record, inputs from mobile and remote data sources, and communicates with texting technology to reach underserved populations. We will adopt Eureka, an NIH funded HIPAA compliant cloud based online interface, to build and disseminate an innovative volunteer registry.","post_date":"2017-01-25","close_date":"2017-09-30","start_date":"2017-01-27","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":194,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test 14","description":"Test 14 Profiles  To design and disseminate an online volunteer registry that links to the electronic health record, inputs from mobile and remote data sources, and communicates with texting technology to reach underserved populations. We will adopt Eureka, an NIH funded HIPAA compliant cloud based online interface, to build and disseminate an innovative volunteer registry.","post_date":"2017-01-25","close_date":"2017-07-21","start_date":"2017-02-15","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":195,"researcher_id":8971,"creator_id":388,"school":"ucsf","title":"Test 15","description":"Test 15 an online volunteer registry that links to the electronic health record, inputs from mobile and remote data sources, and communicates with  HIPAA compliant cloud based online interface, to build and disseminate an innovative volunteer registry.","post_date":"2017-01-25","close_date":"2017-07-22","start_date":"2017-01-27","location":"On Campus","require_resume":"false","require_cover_letter":"false","program":"Inquiry and Summer Learners","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":196,"researcher_id":6359,"creator_id":198,"school":"ucsf","title":"Medical education research: clerkship grading committees","description":"In this medical education scholarly project, students will join a team of medical educators to study the impact of grading committees in clerkships. This project will use qualitative methods to explore faculty grading committee members' experience participating in grading committees to understand how they use evaluation information about students' performance to make judgments about competence and clerkship grades. The student researcher will conduct interviews with faculty and participate in qualitative data analysis. Findings from the project will be disseminated through an abstract at a regional or national education meeting and in a manuscript for publication.","post_date":"2017-01-29","close_date":"2017-12-31","start_date":"2017-01-31","location":"On Campus","require_resume":"true","require_cover_letter":"true","program":"Inquiry and Summer Learners","funding_available":"","live":1,"draft":0,"flagged":0,"reviewed":1,"flagger_id":null,"explanation":null,"active":1},{"opportunity_id":197,"researcher_id":null,"creator_id":56,"school":"ucsf","title":"Popcorn Simple Example","description":"Popcorn Simple Example","post_date":"2017-04-13","close_date":"2017-04-30","start_date":"2017-04-13","location":"On Campus","require_resume":"false","require_cover_letter":"true","program":"Inquiry","funding_available":null,"live":1,"draft":0,"flagged":0,"reviewed":0,"flagger_id":null,"explanation":null,"active":1}]